tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/services"
tap "ynqa/tap"
brew "coreutils"
brew "openssl@3"
brew "fzf"
brew "gcc"
brew "git"
brew "readline"
brew "sqlite"
brew "gnupg"
brew "jq"
brew "kind"
brew "kubernetes-cli"
brew "make"
brew "neovim"
brew "pinentry-mac"
brew "pyenv"
brew "ripgrep"
brew "tmux"
brew "unzip"
brew "yarn"
brew "zlib"
brew "hashicorp/tap/terraform"
brew "ynqa/tap/jnv"
